export const texts = {
  0:
    "Εγώ Ήρθα εδώ πριν από τρεις μήνες, γιατί εγώ δεν έχω χώρα πια και σπίτι." +
    " Μόνο τη μητέρα μου έχω μετά τον πόλεμο στην πατρίδα μου. Το όνομα μου είναι Ζόραν Πέρεσιτς και είμαι " +
    "πρόσφυγας από τη Γιουγκοσλαβία.",
  1:
    "Εγώ Ήρθα εδώ πριν από τρεις μήνες, γιατί εγώ δεν έχω χώρα πια και σπίτι." +
    " Μόνο τη μητέρα μου έχω μετά τον πόλεμο στην πατρίδα μου. Το όνομα μου είναι Ζόραν Πέρεσιτς και είμαι " +
    "πρόσφυγας από τη Γιουγκοσλαβία.",
  2:
    "Κανείς δεν αμφιβάλλει πια ότι η Τουρκία γίνεται ένας ολοένα πιο δύσκολος και απρόβλεπτος γείτονας." +
    " Απέναντι σε αυτή τη διαρκή απειλή, η Ελλάδα έχει να αντιτάξει ισχυρές συμμαχίες. Η θέση της στο ευρωπαϊκό" +
    " και διεθνές στερέωμα είναι το βασικό της «όπλο», μαζί, βεβαίως, με την αποτρεπτική δύναμη των Ενόπλων" +
    " Δυνάμεων, που δεν πρέπει ποτέ να υποβαθμίζεται. Χρειάζεται όμως να θωρακιστούμε και εσωτερικά απέναντι " +
    "σε έναν τυφλό και επικίνδυνο –αριστερό και δεξιό– εθνικολαϊκισμό. Στην εξωτερική πολιτική οι αποφάσεις " +
    "πρέπει να λαμβάνονται με γνώμονα το ψυχρό εθνικό συμφέρον. Οχι με το συναίσθημα της στιγμής ή το πολιτικό κόστος.",
  3:
    "Σε γάμους και βαφτίσια στεκόμαστε μακριά ο ένας από τον άλλον, ακουμπάμε αγκώνες ή γροθιές σε χαιρετισμό," +
    " με χαμόγελα ενοχής και αμηχανίας, σαν να συμμετέχουμε σε παράξενο νέο παιχνίδι. Τα πανηγύρια παράνομα, " +
    "οι λιτανείες λιτές, τα μαγαζιά της νύχτας τηρούν ωράριο καφενείου. Κι όμως, ο κόσμος χορεύει, πίνει, " +
    "αγκαλιάζεται· όταν τα μαγαζιά κλείνουν, οι συναθροίσεις συνεχίζονται σε δημόσιους χώρους κάτω από τα άστρα " +
    "και τον ουρανό της ρομαντικής μας απείθειας. Περάσαμε την άνοιξη στα θρανία της καραντίνας, μάθαμε απέξω τα " +
    "μηνύματα «Μένουμε σπίτι» και «Μένουμε ασφαλείς»· όμως, η ανάγκη μας για ασφάλεια συγκρούεται με τον πόθο για " +
    "αυτά που γνωρίζουμε, για την κανονικότητα μιας ζωής που στερηθήκαμε απροειδοποίητα και βίαια. Τον κορωνοϊό " +
    "δεν τον βλέπουμε ώστε να συνεχίσουμε αμέριμνοι τη ζωή μας μακριά του. Είναι οχιά κρυμμένη στην αγκαλιά ανύποπτου " +
    "γνωστού ή αόρατη ομίχλη στην ανάσα ξένου. Μας δηλητηριάζει την ώρα της εργασίας, του ταξιδιού, της διασκέδασης." +
    " Οσο και αν θέλουμε να δούμε τη σημερινή μας ζωή ως συνέχεια της προηγούμενης, όσο και αν η επιφάνεια των " +
    "πραγμάτων μοιάζει ίδια, γνωρίζουμε ότι ούτε στην εργασία, ούτε στο ταξίδι, ούτε στη χαρά μπορούν τα πράγματα " +
    "να είναι όπως πριν.",
};
